{
  "file_name": "ayudas_22-23.pdf",
  "valid": true,
  "extraction_date": "2025-03-27 12:24:23",
  "academic_year": {
    "year": "2022-2023",
    "description": "Convocatoria de becas para el curso académico 2022-2023"
  },
  "article_3": "Artículo 3. Enseñanzas comprendidas.  Para el curso académico 2022-2023 y, con cargo a los créditos mencionados en el artículo anterior se convocan becas sin número determinado de personas beneficiarias para las siguientes enseñanzas:  1. Enseñanzas postobligatorias y superiores no universitarias del sistema educativo español y con validez en todo el territorio nacional:  a) Primer y segundo cursos de bachillerato.  b) Formación Profesional de grado medio y de grado superior, incluidos los estudios de formación profesional realizados en los centros docentes militares.  c) Enseñanzas artísticas profesionales.  d) Enseñanzas deportivas.  e) Enseñanzas artísticas superiores.  f) Estudios religiosos superiores.  g) Estudios de idiomas realizados en escuelas oficiales de titularidad de las administraciones educativas, incluida la modalidad de distancia.   \n\ni\n\ni\n\n.\n.\n.\nt\nl\nu\ns\nn\no\nc\n/\ns\no\nc\nv\nr\ne\ns\n/\nt\nn\no\nr\nF\ne\nd\ne\nS\ng\na\np\n/\ns\ne\n.\nb\no\ng\n.\nn\no\nc\na\nr\nt\ns\nn\nm\nd\na\n.\ne\nd\ne\ns\n/\n/\n:\ns\np\nt\nt\nh\n\ni\n\ni\n\ni\n\n:\n\ni\n\nn\nó\nc\nc\ne\nr\ni\nd\n\ni\n\ne\nt\nn\ne\nu\ng\ns\na\n\ni\n\nl\n\nn\ne\n\no\nt\nn\ne\nm\nu\nc\no\nd\n\ne\nt\ns\ne\n\ne\nd\n\nd\na\nd\ni\nr\ng\ne\nt\nn\n\ni\n\na\n\nl\n\nr\na\nc\ni\nf\ni\nr\ne\nv\n\ne\nd\ne\nu\nP\n\n|\n\n4\ne\n7\n0\n-\nc\n7\n5\nd\n-\n1\n9\n2\na\n-\n1\na\nc\nb\n-\nb\nf\nb\nb\n-\n8\na\n3\n5\n-\n9\nc\n1\nf\n-\n7\ne\n1\ne\n-\nN\nE\nG\n\n:\n\ni\n\nn\nó\nc\na\nc\ni\nf\ni\nr\ne\nV\ne\nd\n\no\nr\nu\ng\ne\ns\n\ni\n\no\ng\nd\nó\nC\n\n4      h) Cursos de acceso y cursos de preparación para las pruebas de acceso a la formación profesional y cursos de formación específicos para el acceso a los ciclos formativos de grado medio y de grado superior impartidos en centros públicos y en centros privados concertados que tengan autorizadas enseñanzas de formación profesional.  i) Ciclos Formativos de Grado Básico  2. Enseñanzas universitarias del sistema universitario español cursadas en centros españoles y con validez en todo el territorio nacional:  a) Enseñanzas universitarias conducentes a títulos oficiales de grado y de máster, incluidos los estudios de grado y máster cursados en los centros universitarios de la defensa y de la guardia civil.  b) Curso de preparación para acceso a la universidad de mayores de 25 años impartido por universidades públicas.  c) Complementos de formación para acceso u obtención del título de máster y créditos complementarios para la obtención del título de grado. No se incluyen en esta convocatoria las becas para la realización de estudios correspondientes al tercer ciclo o doctorado, estudios de especialización ni títulos propios de las universidades.  CAPÍTULO II  Clases y cuantías de las becas",
  "article_4": "Artículo 4. Clases y cuantías de las becas.  Para cursar en el año académico 2022-2023 las enseñanzas enumeradas en el artículo anterior se convocan becas que incluirán alguna o algunas de las siguientes cuantías:  1.  Cuantías fijas. Serán las siguientes:  a) Beca de matrícula.  b) Cuantía fija ligada a la renta del estudiante.  c) Cuantía fija ligada a la residencia del estudiante durante el curso escolar.   d) Cuantía fija ligada a la excelencia en el rendimiento académico  e) Beca básica.  2. Cuantía variable. La beca podrá incluir, asimismo, una cuantía variable y distinta para los diferentes solicitantes que resultará de la ponderación de la nota media del expediente del estudiante y de su renta familiar.",
  "article_11": "Artículo 11. Cuantías de las becas.  Las cuantías de las becas de carácter general para el curso 2022-2023 serán las siguientes:  A) Beca de matrícula: Comprenderá el precio público oficial de los servicios académicos universitarios correspondiente a los créditos en que se haya matriculado el estudiante por primera vez en el curso 2022-2023, en los términos previstos en el artículo 5 de esta Resolución.  B)  Cuantía fija ligada a la renta del solicitante: 1.700,00 euros.  C) Cuantía fija ligada a la residencia del solicitante durante el curso: 1.600,00 euros.   D) Cuantía fija ligada a la excelencia académica: entre 50 y 125 euros con la siguiente distribución:   Nota media del estudiante  Cuantía en euros  Entre 8,00 y 8,49 puntos  50 euros  Entre 8,50 y 8,99 puntos  75 euros  Entre 9,00 y 9,49 puntos  100 euros  9,50 puntos o más   125 euros  E) Beca básica: 300,00 euros. En el caso de los becarios que cursen Ciclos Formativos de Grado Básico esta cuantía será de 350 euros.   \n\ni\n\ni\n\n.\n.\n.\nt\nl\nu\ns\nn\no\nc\n/\ns\no\nc\nv\nr\ne\ns\n/\nt\nn\no\nr\nF\ne\nd\ne\nS\ng\na\np\n/\ns\ne\n.\nb\no\ng\n.\nn\no\nc\na\nr\nt\ns\nn\nm\nd\na\n.\ne\nd\ne\ns\n/\n/\n:\ns\np\nt\nt\nh\n\ni\n\ni\n\ni\n\n:\n\ni\n\nn\nó\nc\nc\ne\nr\ni\nd\n\ni\n\ne\nt\nn\ne\nu\ng\ns\na\n\ni\n\nl\n\nn\ne\n\no\nt\nn\ne\nm\nu\nc\no\nd\n\ne\nt\ns\ne\n\ne\nd\n\nd\na\nd\ni\nr\ng\ne\nt\nn\n\ni\n\na\n\nl\n\nr\na\nc\ni\nf\ni\nr\ne\nv\n\ne\nd\ne\nu\nP\n\n|\n\n4\ne\n7\n0\n-\nc\n7\n5\nd\n-\n1\n9\n2\na\n-\n1\na\nc\nb\n-\nb\nf\nb\nb\n-\n8\na\n3\n5\n-\n9\nc\n1\nf\n-\n7\ne\n1\ne\n-\nN\nE\nG\n\n:\n\ni\n\nn\nó\nc\na\nc\ni\nf\ni\nr\ne\nV\ne\nd\n\no\nr\nu\ng\ne\ns\n\ni\n\no\ng\nd\nó\nC\n\n10      F) Cuantía variable y distinta para los diferentes solicitantes que resultará de la ponderación de la nota media del expediente del estudiante y de su renta familiar y cuyo importe mínimo será de 60,00 euros.",
  "article_19": "Artículo 19. Umbrales de renta.  Los umbrales de renta familiar aplicables para la concesión de las becas que se convocan por esta Resolución serán los que se señalan a continuación:  1. Umbral 1:  • Familias de un miembro:  8.422,00 euros. • Familias de dos miembros:  12.632,00 euros. • Familias de tres miembros:  16.843,00 euros. • Familias de cuatro miembros:  21.054,00 euros. • Familias de cinco miembros:  24.423,00 euros. • Familias de seis miembros:  27.791,00 euros. • Familias de siete miembros:  31.160,00 euros. • Familias de ocho miembros:  34.529,00 euros. A partir del octavo miembro se añadirán 3.368,00 euros por cada nuevo miembro computable de la familia.    \n\ni\n\ni\n\n.\n.\n.\nt\nl\nu\ns\nn\no\nc\n/\ns\no\nc\nv\nr\ne\ns\n/\nt\nn\no\nr\nF\ne\nd\ne\nS\ng\na\np\n/\ns\ne\n.\nb\no\ng\n.\nn\no\nc\na\nr\nt\ns\nn\nm\nd\na\n.\ne\nd\ne\ns\n/\n/\n:\ns\np\nt\nt\nh\n\ni\n\ni\n\ni\n\n:\n\ni\n\nn\nó\nc\nc\ne\nr\ni\nd\n\ni\n\ne\nt\nn\ne\nu\ng\ns\na\n\ni\n\nl\n\nn\ne\n\no\nt\nn\ne\nm\nu\nc\no\nd\n\ne\nt\ns\ne\n\ne\nd\n\nd\na\nd\ni\nr\ng\ne\nt\nn\n\ni\n\na\n\nl\n\nr\na\nc\ni\nf\ni\nr\ne\nv\n\ne\nd\ne\nu\nP\n\n|\n\n4\ne\n7\n0\n-\nc\n7\n5\nd\n-\n1\n9\n2\na\n-\n1\na\nc\nb\n-\nb\nf\nb\nb\n-\n8\na\n3\n5\n-\n9\nc\n1\nf\n-\n7\ne\n1\ne\n-\nN\nE\nG\n\n:\n\ni\n\nn\nó\nc\na\nc\ni\nf\ni\nr\ne\nV\ne\nd\n\no\nr\nu\ng\ne\ns\n\ni\n\no\ng\nd\nó\nC\n\n15      2.  Umbral 2: • Familias de un miembro:  13.236,00 euros. • Familias de dos miembros:  22.594,00 euros. • Familias de tres miembros:  30.668,00 euros. • Familias de cuatro miembros: 36.421,00 euros. • Familias de cinco miembros:  40.708,00 euros. • Familias de seis miembros:  43.945,00 euros. • Familias de siete miembros:  47.146,00 euros. • Familias de ocho miembros:  50.333,00 euros. A partir del octavo miembro se añadirán 3.181,00 euros por cada nuevo miembro computable de la familia.  3.  Umbral 3: • Familias de un miembro:  14.112,00 euros. • Familias de dos miembros:  24.089,00 euros. • Familias de tres miembros:  32.697,00 euros. • Familias de cuatro miembros:  38.831,00 euros. • Familias de cinco miembros:  43.402,00 euros. • Familias de seis miembros:  46.853,00 euros. • Familias de siete miembros:  50.267,00 euros. • Familias de ocho miembros:  53.665,00 euros. A partir del octavo miembro se añadirán 3.391,00 euros por cada nuevo miembro computable de la familia.",
  "article_24": "Artículo 24. Rendimiento académico en el curso anterior.   1. Para la concesión de beca a quienes se matriculen por primera vez de primer curso de estudios de grado y, estando en posesión del título de bachillerato accedan a la universidad mediante  la Evaluación del Bachillerato para Acceso a la Universidad, se requerirá una nota de 5,00 puntos en la nota de acceso a la universidad con exclusión de la calificación obtenida en las pruebas de las materias de opción del bloque de las asignaturas troncales es decir, dicha nota de acceso se calculará conforme a la fórmula 0,6 NMB + 0,4 EBAU. En las demás vías de acceso a la universidad se requerirá haber obtenido 5,00 puntos en la prueba o enseñanza que permita el acceso a la universidad. En aquellos casos excepcionales en los que la calificación obtenida en la prueba de acceso por el solicitante no se corresponda con la escala de 0 a 10, el órgano de selección realizará la adaptación a la referida escala que resulte procedente.   \n\ni\n\ni\n\n.\n.\n.\nt\nl\nu\ns\nn\no\nc\n/\ns\no\nc\nv\nr\ne\ns\n/\nt\nn\no\nr\nF\ne\nd\ne\nS\ng\na\np\n/\ns\ne\n.\nb\no\ng\n.\nn\no\nc\na\nr\nt\ns\nn\nm\nd\na\n.\ne\nd\ne\ns\n/\n/\n:\ns\np\nt\nt\nh\n\ni\n\ni\n\ni\n\n:\n\ni\n\nn\nó\nc\nc\ne\nr\ni\nd\n\ni\n\ne\nt\nn\ne\nu\ng\ns\na\n\ni\n\nl\n\nn\ne\n\no\nt\nn\ne\nm\nu\nc\no\nd\n\ne\nt\ns\ne\n\ne\nd\n\nd\na\nd\ni\nr\ng\ne\nt\nn\n\ni\n\na\n\nl\n\nr\na\nc\ni\nf\ni\nr\ne\nv\n\ne\nd\ne\nu\nP\n\n|\n\n4\ne\n7\n0\n-\nc\n7\n5\nd\n-\n1\n9\n2\na\n-\n1\na\nc\nb\n-\nb\nf\nb\nb\n-\n8\na\n3\n5\n-\n9\nc\n1\nf\n-\n7\ne\n1\ne\n-\nN\nE\nG\n\n:\n\ni\n\nn\nó\nc\na\nc\ni\nf\ni\nr\ne\nV\ne\nd\n\no\nr\nu\ng\ne\ns\n\ni\n\no\ng\nd\nó\nC\n\n20      2. Para obtener beca los solicitantes de segundos y posteriores cursos de los estudios a que se refiere esta sección, deberán haber superado en los últimos estudios cursados los siguientes porcentajes de los créditos matriculados:  Rama o área de conocimiento  Porcentaje de créditos a superar  Artes y Humanidades . . . . . . . . . . . . . . . . . . . . . .90%  Ciencias . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ..65%  Ciencias Sociales y Jurídicas . . . . . . . . . . . . . . . .90%  Ciencias de la Salud. . . . . . . . . . . . . . . . . . . . . . ..80%  Ingeniería o Arquitectura/ enseñanzas técnicas. ..65%  Los estudiantes que se hubieran matriculado en régimen de matrícula parcial en el último curso realizado y superen el porcentaje de créditos establecido en la tabla anterior, podrán obtener la beca de matrícula como único componente.   3. Estos requisitos se aplicarán también a los casos de estudiantes con discapacidad igual o superior al 65 por ciento.  4. En todo caso, el número mínimo de créditos en que debió estar matriculado en el curso 2021-2022 o, en su defecto, en el último año cursado será el que, para cada caso, se indica en el artículo anterior.  5. En el caso de haberse matriculado en un número de créditos superior al mínimo, todos ellos, incluso los de libre elección, serán tenidos en cuenta para la valoración de los requisitos académicos establecidos en esta Resolución.",
  "article_47": "Artículo 47. Modelo de solicitud y documentación a presentar.  1. La solicitud se deberá cumplimentar mediante el formulario accesible por vía telemática a través de la sede electrónica del Departamento en la dirección https://sede.educacion.gob.es o en www.educacionyfp.gob.es     Una vez cumplimentada la solicitud, deberá ser firmada por el interesado o su representante legal en el caso de ser menor de 18 años con cualquiera de los sistemas de firma electrónica  \n\ni\n\ni\n\n.\n.\n.\nt\nl\nu\ns\nn\no\nc\n/\ns\no\nc\nv\nr\ne\ns\n/\nt\nn\no\nr\nF\ne\nd\ne\nS\ng\na\np\n/\ns\ne\n.\nb\no\ng\n.\nn\no\nc\na\nr\nt\ns\nn\nm\nd\na\n.\ne\nd\ne\ns\n/\n/\n:\ns\np\nt\nt\nh\n\ni\n\ni\n\ni\n\n:\n\ni\n\nn\nó\nc\nc\ne\nr\ni\nd\n\ni\n\ne\nt\nn\ne\nu\ng\ns\na\n\ni\n\nl\n\nn\ne\n\no\nt\nn\ne\nm\nu\nc\no\nd\n\ne\nt\ns\ne\n\ne\nd\n\nd\na\nd\ni\nr\ng\ne\nt\nn\n\ni\n\na\n\nl\n\nr\na\nc\ni\nf\ni\nr\ne\nv\n\ne\nd\ne\nu\nP\n\n|\n\n4\ne\n7\n0\n-\nc\n7\n5\nd\n-\n1\n9\n2\na\n-\n1\na\nc\nb\n-\nb\nf\nb\nb\n-\n8\na\n3\n5\n-\n9\nc\n1\nf\n-\n7\ne\n1\ne\n-\nN\nE\nG\n\n:\n\ni\n\nn\nó\nc\na\nc\ni\nf\ni\nr\ne\nV\ne\nd\n\no\nr\nu\ng\ne\ns\n\ni\n\no\ng\nd\nó\nC\n\n35      aceptados por la sede electrónica y enviada por el procedimiento telemático establecido, quedando así presentada a todos los efectos. No serán tenidas en cuenta aquellas solicitudes cumplimentadas por vía telemática que no completen el proceso de presentación establecido, obteniendo el resguardo de solicitud que deberá ser conservado por el solicitante para acreditar, en caso de que resulte necesario, la presentación de su solicitud en el plazo y forma establecidos.   Asimismo, el solicitante o su representante legal en el caso de ser menor de 18 años y los demás miembros computables de la unidad familiar autorizarán a las universidades y a las administraciones educativas, con su firma en la propia solicitud electrónica, a obtener de otras administraciones públicas la información que resulte precisa para la determinación, conocimiento y comprobación de todos los datos de identificación, circunstancias personales, de residencia, académicas y familiares así como de la renta y patrimonio necesarios para la resolución de la solicitud de beca. Excepcionalmente esta autorización podrá presentarse en las universidades o en las administraciones educativas en soporte papel. La ausencia de esta autorización que imposibilita la comprobación de dichas circunstancias dará lugar a la denegación de la solicitud.  2. A los efectos establecidos en los apartados anteriores y en los términos legalmente previstos, la firma electrónica tanto del interesado como de todos los miembros computables de su unidad familiar se efectuará consignando en la solicitud, además del número, el IDESP o IXEPS del Nif o Nie  y/o la fecha de caducidad del documento de todos los firmantes, tal como se establece en la disposición adicional trigésima cuarta de la de la  Ley Orgánica 2/2006, de 3 de agosto de Educación.  3. Los solicitantes que tengan derecho a alguna de las deducciones en la renta familiar, de conformidad con lo dispuesto en el artículo 18 de esta Resolución o quienes sean titulares o partícipes de las actividades económicas a que se refiere el artículo 20.3 deberán cumplimentar los datos correspondientes del modelo de solicitud.  Quienes aleguen independencia familiar y económica deberán justificar fehacientemente que cuentan con medios económicos propios suficientes que permitan dicha independencia, así como la titularidad o el alquiler de su domicilio habitual.  En cualquier momento del procedimiento, se podrá requerir la aportación de los documentos originales justificativos de las circunstancias alegadas.  4. El solicitante y, en el caso de que sea menor de edad o no esté emancipado, el padre, madre, tutor o persona encargada de la guarda y protección del solicitante declararán bajo responsabilidad solidaria lo siguiente:  a) Que aceptan las bases de la convocatoria para la que solicitan beca.  b) Que todos los datos incorporados a la solicitud se ajustan a la realidad.  c) Que quedan enterados de que la inexactitud en las circunstancias declaradas dará lugar a la denegación o reintegro de la beca.  d) Que tienen conocimiento de la incompatibilidad de estas becas y que, en caso de obtener otra beca o ayuda procedente de cualquier administración o entidad pública o privada, deberá comunicarlo a la Universidad o Administración tramitadora de su beca.  e) Que manifiestan su conformidad para recibir notificaciones de forma telemática vía SMS.  f) Que el solicitante es titular o cotitular de la cuenta corriente o libreta que ha consignado para el pago de la beca.   \n\ni\n\ni\n\n.\n.\n.\nt\nl\nu\ns\nn\no\nc\n/\ns\no\nc\nv\nr\ne\ns\n/\nt\nn\no\nr\nF\ne\nd\ne\nS\ng\na\np\n/\ns\ne\n.\nb\no\ng\n.\nn\no\nc\na\nr\nt\ns\nn\nm\nd\na\n.\ne\nd\ne\ns\n/\n/\n:\ns\np\nt\nt\nh\n\ni\n\ni\n\ni\n\n:\n\ni\n\nn\nó\nc\nc\ne\nr\ni\nd\n\ni\n\ne\nt\nn\ne\nu\ng\ns\na\n\ni\n\nl\n\nn\ne\n\no\nt\nn\ne\nm\nu\nc\no\nd\n\ne\nt\ns\ne\n\ne\nd\n\nd\na\nd\ni\nr\ng\ne\nt\nn\n\ni\n\na\n\nl\n\nr\na\nc\ni\nf\ni\nr\ne\nv\n\ne\nd\ne\nu\nP\n\n|\n\n4\ne\n7\n0\n-\nc\n7\n5\nd\n-\n1\n9\n2\na\n-\n1\na\nc\nb\n-\nb\nf\nb\nb\n-\n8\na\n3\n5\n-\n9\nc\n1\nf\n-\n7\ne\n1\ne\n-\nN\nE\nG\n\n:\n\ni\n\nn\nó\nc\na\nc\ni\nf\ni\nr\ne\nV\ne\nd\n\no\nr\nu\ng\ne\ns\n\ni\n\no\ng\nd\nó\nC\n\n36      g) Que autorizan a las administraciones educativas a hacer públicas las relaciones de los becarios con indicación de sus datos identificativos y de las ayudas concedidas con su importe correspondiente de acuerdo con lo previsto en la normativa en materia de subvenciones y en la normativa de protección de datos de carácter personal.  h) Que autorizan el tratamiento de los datos del solicitante.  5. En el supuesto de que un mismo solicitante presente más de una solicitud de beca, únicamente se tramitará la última de las presentadas.",
  "article_48": "Artículo 48. Lugar y plazo de presentación de solicitudes.  1.  El plazo para presentar la solicitud tanto de los estudiantes universitarios como no universitarios se extenderá desde el día 30 de marzo de 2022 hasta el 12 de mayo de 2022, a las 24,00 hora peninsular, ambos inclusive Las solicitudes de beca deberán presentarse, en todo caso, en el plazo indicado en el párrafo anterior, aunque dicho plazo no coincida con el plazo de matrícula correspondiente.  2. Únicamente podrán presentarse solicitudes de beca después del plazo señalado y hasta el 31 de diciembre de 2022 en caso de fallecimiento del sustentador principal de la familia, o por jubilación forzosa del mismo que no se produzca por cumplir la edad reglamentaria ocurridos después de transcurrido dicho plazo.  En estos casos, las solicitudes se presentarán directamente en las comunidades autónomas o en las universidades en las que corresponda realizar los estudios para los que se solicita la beca y los órganos colegiados de selección atenderán, para la concesión o denegación de la beca solicitada a la nueva situación económica familiar sobrevenida. Para que esta nueva situación económica familiar pueda ser tenida en cuenta, será preciso que el solicitante exponga y acredite documentalmente tanto la realidad de los hechos causantes de la situación como las características de la misma.  3. Además de por el procedimiento previsto en el artículo anterior, podrán presentarse las solicitudes en los registros, oficinas de correos, oficinas consulares de España o en cualquiera de las formas previstas en el artículo 16.4 de la Ley 39/2015, de 1 de octubre.",
  "eligible_studies": {
    "description": "Estudios para los que se puede solicitar beca",
    "university_studies": [
      {
        "identifier": "a)",
        "description": "Enseñanzas universitarias conducentes a títulos oficiales de grado y de máster, incluidos los estudios de grado y máster cursados en los centros universitarios de la defensa y de la guardia civil."
      },
      {
        "identifier": "b)",
        "description": "Curso de preparación para acceso a la universidad de mayores de 25 años impartido por universidades públicas."
      },
      {
        "identifier": "c)",
        "description": "Complementos de formación para acceso u obtención del título de máster y créditos complementarios para la obtención del título de grado. No se incluyen en esta convocatoria las becas para la realización de estudios correspondientes al tercer ciclo o doctorado, estudios de especialización ni títulos propios de las universidades."
      }
    ],
    "non_university_studies": [
      {
        "identifier": "a)",
        "description": "Primer y segundo cursos de bachillerato."
      },
      {
        "identifier": "b)",
        "description": "Formación Profesional de grado medio y de grado superior, incluidos los estudios de formación profesional realizados en los centros docentes militares."
      },
      {
        "identifier": "c)",
        "description": "Enseñanzas artísticas profesionales."
      },
      {
        "identifier": "d)",
        "description": "Enseñanzas deportivas."
      },
      {
        "identifier": "e)",
        "description": "Enseñanzas artísticas superiores."
      },
      {
        "identifier": "f)",
        "description": "Estudios religiosos superiores."
      },
      {
        "identifier": "g)",
        "description": "Estudios de idiomas realizados en escuelas oficiales de titularidad de las administraciones educativas, incluida la modalidad de distancia. i i . . . t l u s n o c / s o c v r e s / t n o r F e d e S g a p / s e . b o g . n o c a r t s n m d a . e d e s / / : s p t t h i i i : i n ó c c e r i d i e t n e u g s a i l n e o t n e m u c o d e t s e e d d a d i r g e t n i a l r a c i f i r e v e d e u P | 4 e 7 0 - c 7 5 d - 1 9 2 a - 1 a c b - b f b b - 8 a 3 5 - 9 c 1 f - 7 e 1 e - N E G : i n ó c a c i f i r e V e d o r u g e s i o g d ó C 4"
      },
      {
        "identifier": "h)",
        "description": "Cursos de acceso y cursos de preparación para las pruebas de acceso a la formación profesional y cursos de formación específicos para el acceso a los ciclos formativos de grado medio y de grado superior impartidos en centros públicos y en centros privados concertados que tengan autorizadas enseñanzas de formación profesional."
      },
      {
        "identifier": "i)",
        "description": "Ciclos Formativos de Grado Básico"
      }
    ],
    "non_university_section": "Enseñanzas postobligatorias y superiores no universitarias",
    "university_section": "Enseñanzas universitarias del sistema universitario español"
  },
  "scholarship_types": {
    "description": "Clases y cuantías de becas",
    "fixed_amounts": [
      {
        "type": "Cuantías fijas"
      },
      {
        "type": "Serán las siguientes:  a) Beca de matrícula"
      },
      {
        "type": "Cuantía fija ligada a la renta del estudiante"
      },
      {
        "type": "Cuantía fija ligada a la residencia del estudiante durante el curso escolar"
      },
      {
        "type": "Cuantía fija ligada a la excelencia en el rendimiento académico  e) Beca básica"
      }
    ],
    "variable_amount": {
      "description": "2. Cuantía variable. La beca podrá incluir, asimismo, una cuantía variable y distinta para los diferentes solicitantes que resultará de la ponderación de la nota media del expediente del estudiante y de su renta familiar."
    }
  },
  "scholarship_amounts": {
    "description": "Cuantías de las becas",
    "components": [
      {
        "identifier": "A)",
        "description": "Beca de matrícula: Comprenderá el precio público oficial de los servicios académicos universitarios correspondiente a los créditos en que se haya matriculado el estudiante por primera vez en el curso 2022-2023, en los términos previstos en el artículo 5 de esta Resolución.",
        "type": "Gratuidad de la matrícula",
        "amount_description": "Cobertura del precio público oficial de los servicios académicos"
      },
      {
        "identifier": "B)",
        "description": "Cuantía fija ligada a la renta del solicitante: 1.700,00 euros.",
        "type": "Cuantía fija ligada a la renta del solicitante",
        "amount": "700.00",
        "amount_description": "700,00 euros"
      },
      {
        "identifier": "C)",
        "description": "Cuantía fija ligada a la residencia del solicitante durante el curso: 1.600,00 euros.",
        "type": "Cuantía fija ligada a la residencia del solicitante durante el curso",
        "amount": "600.00",
        "amount_description": "600,00 euros"
      },
      {
        "identifier": "D)",
        "description": "Cuantía fija ligada a la excelencia académica: entre 50 y 125 euros con la siguiente distribución:   Nota media del estudiante  Cuantía en euros  Entre 8,00 y 8,49 puntos  50 euros  Entre 8,50 y 8,99 puntos  75 euros  Entre 9,00 y 9,49 puntos  100 euros  9,50 puntos o más   125 euros",
        "type": "Cuantía fija ligada a la excelencia académica",
        "ranges": [
          {
            "min_score": "8.00",
            "max_score": "8.49",
            "amount": "50",
            "description": "Entre 8,00 y 8,49 puntos: 50 euros"
          },
          {
            "min_score": "8.50",
            "max_score": "8.99",
            "amount": "75",
            "description": "Entre 8,50 y 8,99 puntos: 75 euros"
          },
          {
            "min_score": "9.00",
            "max_score": "9.49",
            "amount": "100",
            "description": "Entre 9,00 y 9,49 puntos: 100 euros"
          },
          {
            "min_score": "8.00",
            "max_score": "10.00",
            "amount": "125",
            "description": "8,00 puntos o más: 125 euros"
          }
        ]
      },
      {
        "identifier": "E)",
        "description": "Beca básica: 300,00 euros. En el caso de los becarios que cursen Ciclos Formativos de Grado Básico esta cuantía será de 350 euros.   \n\ni\n\ni\n\n.\n.\n.\nt\nl\nu\ns\nn\no\nc\n/\ns\no\nc\nv\nr\ne\ns\n/\nt\nn\no\nr\nF\ne\nd\ne\nS\ng\na\np\n/\ns\ne\n.\nb\no\ng\n.\nn\no\nc\na\nr\nt\ns\nn\nm\nd\na\n.\ne\nd\ne\ns\n/\n/\n:\ns\np\nt\nt\nh\n\ni\n\ni\n\ni\n\n:\n\ni\n\nn\nó\nc\nc\ne\nr\ni\nd\n\ni\n\ne\nt\nn\ne\nu\ng\ns\na\n\ni\n\nl\n\nn\ne\n\no\nt\nn\ne\nm\nu\nc\no\nd\n\ne\nt\ns\ne\n\ne\nd\n\nd\na\nd\ni\nr\ng\ne\nt\nn\n\ni\n\na\n\nl\n\nr\na\nc\ni\nf\ni\nr\ne\nv\n\ne\nd\ne\nu\nP\n\n|\n\n4\ne\n7\n0\n-\nc\n7\n5\nd\n-\n1\n9\n2\na\n-\n1\na\nc\nb\n-\nb\nf\nb\nb\n-\n8\na\n3\n5\n-\n9\nc\n1\nf\n-\n7\ne\n1\ne\n-\nN\nE\nG\n\n:\n\ni\n\nn\nó\nc\na\nc\ni\nf\ni\nr\ne\nV\ne\nd\n\no\nr\nu\ng\ne\ns\n\ni\n\no\ng\nd\nó\nC\n\n10",
        "type": "Beca básica",
        "amount": "300.00",
        "amount_description": "300,00 euros",
        "special_case": {
          "case": "Ciclos Formativos de Grado Básico",
          "amount": "350",
          "description": "Para Ciclos Formativos de Grado Básico: 350 euros"
        }
      },
      {
        "identifier": "F)",
        "description": "Cuantía variable y distinta para los diferentes solicitantes que resultará de la ponderación de la nota media del expediente del estudiante y de su renta familiar y cuyo importe mínimo será de 60,00 euros.",
        "type": "Cuantía variable",
        "minimum_amount": "60.00",
        "amount_description": "Mínimo de 60,00 euros"
      }
    ]
  },
  "income_thresholds": {
    "description": "Umbrales de renta familiar aplicables para la concesión de las becas",
    "thresholds": [
      {
        "number": 1,
        "family_sizes": [
          {
            "size": "1",
            "amount": "8422",
            "description": "Familias de un miembros: 8.422 euros"
          }
        ]
      }
    ]
  },
  "academic_requirements": {
    "description": "Requisitos académicos para obtener beca",
    "requirements": [
      {
        "type": "Porcentaje de créditos por área",
        "area": "Artes y Humanidades",
        "percentage": "90%",
        "description": "Área de Artes y Humanidades: 90% de créditos a superar"
      },
      {
        "type": "Porcentaje de créditos por área",
        "area": "Ciencias",
        "percentage": "65%",
        "description": "Área de Ciencias: 65% de créditos a superar"
      },
      {
        "type": "Porcentaje de créditos por área",
        "area": "Ciencias Sociales y Jurídicas",
        "percentage": "90%",
        "description": "Área de Ciencias Sociales y Jurídicas: 90% de créditos a superar"
      },
      {
        "type": "Porcentaje de créditos por área",
        "area": "Ciencias de la Salud",
        "percentage": "80%",
        "description": "Área de Ciencias de la Salud: 80% de créditos a superar"
      },
      {
        "type": "Porcentaje de créditos por área",
        "area": "Ingeniería o Arquitectura",
        "percentage": "65%",
        "description": "Área de Ingeniería o Arquitectura: 65% de créditos a superar"
      },
      {
        "type": "Nota mínima primer curso",
        "nota": "5,00",
        "description": "Nota mínima para primer curso: 5,00 puntos"
      }
    ]
  },
  "application_procedure": {
    "description": "Procedimiento de solicitud y documentación a presentar",
    "steps": [
      {
        "step": "Cumplimentación del formulario",
        "description": "La solicitud se deberá cumplimentar mediante el formulario accesible por vía telemática a través de la sede electrónica del Departamento en la dirección https://sede.educacion.gob.es o en www.educacionyfp.gob.es     Una vez cumplimentada la solicitud, deberá ser firmada por el interesado o su representante legal en el caso de ser menor de 18 años con cualquiera de los sistemas de firma electrónica  \n\ni\n\ni\n\n.\n.\n.\nt\nl\nu\ns\nn\no\nc\n/\ns\no\nc\nv\nr\ne\ns\n/\nt\nn\no\nr\nF\ne\nd\ne\nS\ng\na\np\n/\ns\ne\n.\nb\no\ng\n.\nn\no\nc\na\nr\nt\ns\nn\nm\nd\na\n.\ne\nd\ne\ns\n/\n/\n:\ns\np\nt\nt\nh\n\ni\n\ni\n\ni\n\n:\n\ni\n\nn\nó\nc\nc\ne\nr\ni\nd\n\ni\n\ne\nt\nn\ne\nu\ng\ns\na\n\ni\n\nl\n\nn\ne\n\no\nt\nn\ne\nm\nu\nc\no\nd\n\ne\nt\ns\ne\n\ne\nd\n\nd\na\nd\ni\nr\ng\ne\nt\nn\n\ni\n\na\n\nl\n\nr\na\nc\ni\nf\ni\nr\ne\nv\n\ne\nd\ne\nu\nP\n\n|\n\n4\ne\n7\n0\n-\nc\n7\n5\nd\n-\n1\n9\n2\na\n-\n1\na\nc\nb\n-\nb\nf\nb\nb\n-\n8\na\n3\n5\n-\n9\nc\n1\nf\n-\n7\ne\n1\ne\n-\nN\nE\nG\n\n:\n\ni\n\nn\nó\nc\na\nc\ni\nf\ni\nr\ne\nV\ne\nd\n\no\nr\nu\ng\ne\ns\n\ni\n\no\ng\nd\nó\nC\n\n35      aceptados por la sede electrónica y enviada por el procedimiento telemático establecido, quedando así presentada a todos los efectos. No serán tenidas en cuenta aquellas solicitudes cumplimentadas por vía telemática que no completen el proceso de presentación establecido, obteniendo el resguardo de solicitud que deberá ser conservado por el solicitante para acreditar, en caso de que resulte necesario, la presentación de su solicitud en el plazo y forma establecidos."
      },
      {
        "step": "Firma electrónica",
        "description": "Una vez cumplimentada la solicitud, deberá ser firmada por el interesado o su representante legal en el caso de ser menor de 18 años con cualquiera de los sistemas de firma electrónica  \n\ni\n\ni\n\n.\n.\n.\nt\nl\nu\ns\nn\no\nc\n/\ns\no\nc\nv\nr\ne\ns\n/\nt\nn\no\nr\nF\ne\nd\ne\nS\ng\na\np\n/\ns\ne\n.\nb\no\ng\n.\nn\no\nc\na\nr\nt\ns\nn\nm\nd\na\n.\ne\nd\ne\ns\n/\n/\n:\ns\np\nt\nt\nh\n\ni\n\ni\n\ni\n\n:\n\ni\n\nn\nó\nc\nc\ne\nr\ni\nd\n\ni\n\ne\nt\nn\ne\nu\ng\ns\na\n\ni\n\nl\n\nn\ne\n\no\nt\nn\ne\nm\nu\nc\no\nd\n\ne\nt\ns\ne\n\ne\nd\n\nd\na\nd\ni\nr\ng\ne\nt\nn\n\ni\n\na\n\nl\n\nr\na\nc\ni\nf\ni\nr\ne\nv\n\ne\nd\ne\nu\nP\n\n|\n\n4\ne\n7\n0\n-\nc\n7\n5\nd\n-\n1\n9\n2\na\n-\n1\na\nc\nb\n-\nb\nf\nb\nb\n-\n8\na\n3\n5\n-\n9\nc\n1\nf\n-\n7\ne\n1\ne\n-\nN\nE\nG\n\n:\n\ni\n\nn\nó\nc\na\nc\ni\nf\ni\nr\ne\nV\ne\nd\n\no\nr\nu\ng\ne\ns\n\ni\n\no\ng\nd\nó\nC\n\n35      aceptados por la sede electrónica y enviada por el procedimiento telemático establecido, quedando así presentada a todos los efectos. No serán tenidas en cuenta aquellas solicitudes cumplimentadas por vía telemática que no completen el proceso de presentación establecido, obteniendo el resguardo de solicitud que deberá ser conservado por el solicitante para acreditar, en caso de que resulte necesario, la presentación de su solicitud en el plazo y forma establecidos."
      },
      {
        "step": "Autorización de datos",
        "description": "Asimismo, el solicitante o su representante legal en el caso de ser menor de 18 años y los demás miembros computables de la unidad familiar autorizarán a las universidades y a las administraciones educativas, con su firma en la propia solicitud electrónica, a obtener de otras administraciones públicas la información que resulte precisa para la determinación, conocimiento y comprobación de todos los datos de identificación, circunstancias personales, de residencia, académicas y familiares así como de la renta y patrimonio necesarios para la resolución de la solicitud de beca. Excepcionalmente esta autorización podrá presentarse en las universidades o en las administraciones educativas en soporte papel. La ausencia de esta autorización que imposibilita la comprobación de dichas circunstancias dará lugar a la denegación de la solicitud."
      },
      {
        "step": "Documentación específica",
        "description": "Los solicitantes que tengan derecho a alguna de las deducciones en la renta familiar, de conformidad con lo dispuesto en el artículo 18 de esta Resolución o quienes sean titulares o partícipes de las actividades económicas a que se refiere el artículo"
      }
    ]
  },
  "application_deadlines": {
    "description": "Plazos para presentar la solicitud de beca",
    "deadlines": [
      {
        "type": "General",
        "deadline": "12 de mayo de 2022",
        "description": "Plazo general: hasta el 12 de mayo de 2022"
      }
    ],
    "exceptional_cases": {
      "deadline": "31 de diciembre de 2022",
      "conditions": "fallecimiento del sustentador principal de la familia, o por jubilación forzosa del mismo que no se produzca por cumplir la edad reglamentaria ocurridos después de transcurrido dicho plazo",
      "description": "Excepcionalmente hasta el 31 de diciembre de 2022 en caso de fallecimiento del sustentador principal de la familia, o por jubilación forzosa del mismo que no se produzca por cumplir la edad reglamentaria ocurridos después de transcurrido dicho plazo"
    }
  }
}